{
 "scrubs": [
    {
      "id":"1",
      "title":"RAW AFRICAN | White Musk Exfoliator | 200 gm | Organic Body Scrub | Moisturizing and Exfoliating | Musk Scent | Vegan | 100% Natural Essential Oils",
      "onSale":false,
      "catId":"",
      "tags":["scrubs", "skin care"],
      "image":["../admin/inc/images/beauty/skin-care/body/scrubs/1/1.jpg"],
      "aboutThisItem":["100% NATURAL: Crafted without harsh chemicals, featuring a pure blend of shea butter, aloe vera, mineral salts, and essential oils.",
                       "DELIGHTFUL SCENT: Infused with a calming, long-lasting white musk fragrance.",
                       "SOOTHES & REVIVES: White musk helps promote a fresh, radiant appearance.",
                       "GENTLE EXFOLIATION: Buffs away dead skin cells while detoxifying and softening the skin.",
                       "FOR ALL SKIN TYPES: Mild and safe, even for sensitive skin.",
                       "GIFT-READY: Pair it with our White Musk Body Wash and Body Lotion for an ideal gift set."],
      "salePrice":"$4",
      "instock":"18",
      "bought":"11",
      "viewed":"118",
      "rating":4
    },
    {
      "id":"2",
      "title":"RAW AFRICAN | Oud Exfoliator | 200 gm | Organic Body Scrub | Moisturizing and Exfoliating | Agarwood Essence | Vegan | 100% Natural Essential Oils",
      "onSale":false,
      "catId":"",
      "tags":["scrubs", "skin care"],
      "image":["../admin/inc/images/beauty/skin-care/body/scrubs/2/1.jpg"],
      "aboutThisItem":["100% NATURAL: Formulated without harsh chemicals, using a pure blend of agarwood extract, shea butter, aloe vera, mineral salts, and essential oils.",
                       "RICH, ORIENTAL SCENT: Features a deep, smoky oud aroma that is calming and long-lasting.",
                       "RADIANT SKIN: Agarwood extract helps revive and enhance your skin’s natural glow.",
                       "EXFOLIATES & DETOXIFIES: Gently removes dead skin cells, leaving skin smooth and refreshed.",
                       "SUITABLE FOR ALL SKIN TYPES: Mild formula safe for even the most sensitive skin.",
                       "PERFECT FOR GIFTING: Pair with our Oud Body Wash and Body Lotion to complete a luxurious gift set."],
      "salePrice":"$3",
      "instock":"22",
      "bought":"31",
      "viewed":"109",
      "rating":4.5
    },
    {
      "id":"3",
      "title":"RAW AFRICAN | African Blossom Exfoliator | 200 gm |Organic Body Scrub | Moisturizing and Exfoliating | Shea Butter | Vegan | 100% Natural Essential Oils",
      "onSale":false,
      "catId":"",
      "tags":["scrubs", "skin care"],
      "image":["../admin/inc/images/beauty/skin-care/body/scrubs/3/1.jpg"],
      "aboutThisItem":["100% NATURAL: Free from harsh chemicals, crafted with a pure blend of African flower extracts, shea butter, aloe vera, mineral salts, and essential oils.",
                       "ELEGANTLY FLORAL: A fresh, feminine fragrance with a long-lasting floral bouquet.",
                       "HYDRATES & REVIVES: Delivers lasting moisture for soft, silky, and refreshed skin.",
                       "EXFOLIATES & PURIFIES: Gently removes dead skin cells, smooths texture, and helps reduce blemishes.",
                       "SAFE FOR ALL SKIN TYPES: Delicate and nourishing—ideal even for sensitive skin.",
                       "GIFT-READY: Complete the experience with our African Blossom Body Wash and Body Lotion for the perfect pampering set."],
      "salePrice":"$5",
      "instock":"40",
      "bought":"28",
      "viewed":"140",
      "rating":5
    },
    {
      "id":"4",
      "title":"RAW AFRICAN | Very Berry Exfoliator | 200 gm | Organic Body Scrub | Moisturizing and Exfoliating | Berry Extracts | Vegan | 100% Natural Essential Oils",
      "onSale":false,
      "catId":"",
      "tags":["scrubs", "skin care"],
      "image":["../admin/inc/images/beauty/skin-care/body/scrubs/4/1.jpg"],
      "aboutThisItem":["100% NATURAL: Made without harsh chemicals, featuring a pure blend of berry extracts, shea butter, aloe vera, mineral salts, and essential oils.",
                       "FRESH BERRY SCENT: Bursting with a sweet, fruity aroma that lingers all day.",
                       "REVITALIZING CARE: Rich in antioxidants, berries help combat signs of aging and restore dry, tired skin.",
                       "GENTLE EXFOLIATION: Eliminates dead skin cells, leaving skin smooth, soft, and detoxified.",
                       "FOR ALL SKIN TYPES: Gentle formula that’s safe for even sensitive skin.",
                       "IDEAL FOR GIFTING: Pair it with our Very Berry Body Wash and Body Lotion for a beautifully complete gift set."],
      "price":"5",
      "salePrice":"$3",
      "instock":"",
      "off":"5%",
      "bought":"94",
      "viewed":"311",
      "rating":4.5
    },
    {
      "id":"5",
      "title":"My Way Soft skin- coffee scrub for body",
      "onSale":false,
      "catId":"",
      "tags":["scrubs", "skin care"],
      "image":["../admin/inc/images/beauty/skin-care/body/scrubs/5/1.jpg"],
      "aboutThisItem":["Infused with natural coffee granules, this scrub gently exfoliates to remove dead skin cells and enhance skin texture and glow.",
                       "Promotes healthy blood circulation while leaving behind a subtle, comforting coffee aroma."],
      "salePrice":"$3",
      "instock":"18",
      "bought":"22",
      "viewed":"130",
      "rating":4
    },
    {
      "id":"6",
      "title":"My Way Soft Skin- Apricot Scrub for body",
      "onSale":false,
      "catId":"",
      "tags":["scrubs", "skin care"],
      "image":["../admin/inc/images/beauty/skin-care/body/scrubs/6/1.jpg"],
      "aboutThisItem":["Formulated with natural exfoliants and apricot extract to gently slough away dead skin cells.",
                       "Moisturizes and softens the skin, leaving it feeling fresh and delicately scented."],
      "salePrice":"$2",
      "instock":"14",
      "bought":"35",
      "viewed":"127",
      "rating":5
    },
    {
      "id":"7",
      "title":"ZK Herbal extracts Lavender Soft And Sweet Scrub, 250 G",
      "onSale":false,
      "catId":"",
      "tags":["scrubs", "skin care"],
      "image":["../admin/inc/images/beauty/skin-care/body/scrubs/7/1.jpg"],
      "aboutThisItem":["Made with natural ingredients that gently exfoliate and nourish the skin.",
                       "Effectively removes dead skin cells to reveal a radiant, healthy glow.",
                       "Enriched with hydrating oils and botanical extracts for a soothing, refreshing feel.",
                       "Free from harsh chemicals and artificial fragrances.",
                       "For best results, begin by wetting your skin in the shower or bath."],
      "price":"$8",
      "salePrice":"$6",
      "instock":"17",
      "bought":"34",
      "viewed":"170",
      "rating":4
    },
    {
      "id":"8",
      "title":"ZK Herbal extracts Coconut Soft And Sweet Scrub, 250 G",
      "onSale":false,
      "catId":"",
      "tags":["scrubs", "skin care"],
      "image":["../admin/inc/images/beauty/skin-care/body/scrubs/8/1.jpg"],
      "aboutThisItem":["Gently exfoliates and nourishes the skin with natural ingredients.",
                       "Eliminates dead skin cells to reveal a smooth, radiant complexion.",
                       "Enriched with hydrating oils and botanical extracts for a refreshing, soothing experience.",
                       "Formulated without harsh chemicals or synthetic fragrances.",
                       "To use, begin by wetting your skin in the shower or bath."],
      "salePrice":"$4",
      "instock":"60",
      "bought":"9",
      "viewed":"77",
      "rating":5
    },
    {
      "id":"9",
      "title":"Bio Luxe Skin Care - Walnut & Grape Scrub",
      "onSale":false,
      "catId":"",
      "tags":["scrubs", "skin care"],
      "image":["../admin/inc/images/beauty/skin-care/body/scrubs/9/1.jpg"],
      "aboutThisItem":["Brand: bioluxe",
                       "Category Type: Face",
                       "Suitable Skin Type: All Skin Type"],
      "price":"6",
      "salePrice":"$4",
      "instock":"27",
      "bought":"53",
      "viewed":"260",
      "rating":4.5
    }
  ]
}