{
 "solid soap bars": [
    {
      "id":"1",
      "title":"Camay Bar Soap Romantique 165G",
      "onSale":false,
      "catId":"32",
      "tags":["solid soap bars"],
      "image":["../admin/inc/images/beauty/bath-&-body/cleansers/solid-soap-bars/1/1.jpg"],
      "details":["CAMAY ROMANTIQUE",
                 "Moisturizing formula with rose extract, chamomile extract, and vitamin E",
                 "Leaves skin feeling soft and refreshed",
                 "Has light, romantic fragrance",
                 "Hypoallergenic and dermatologist-tested"],
      "salePrice":"$0.5",
      "instock":"16",
      "bought":"44",
      "viewed":"111",
      "rating":4.5
    },
    {
      "id":"2",
      "title":"Dove bar soap Pampering Beauty Cream, for all skin types, Shea Butter & Vanilla with ¼ moisturizing cream 90G",
      "onSale":false,
      "catId":"32",
      "tags":["solid soap bars"],
      "image":["../admin/inc/images/beauty/bath-&-body/cleansers/solid-soap-bars/2/1.jpg"],
      "aboutThisItem":["LOCK IN MOISTURE with this pampering beauty cream soap bar, with shea butter, vanilla, 1/4 moisturising cream and gentle cleansers for soft, smooth skin.",
                       "#1 SOAP BRAND DERMATOLOGISTS USE AT HOME. Gently cleans away dirt and germs. Dove Beauty Cream Bar replenishes your skin's nutrients and retain its natural moisture, rather than stripping it away.",
                       "Dove's Ph-balanced cleansing beauty soap bar is recommended by dermatologists for daily skin care.",
                       "ZERO SULFATES. Dove Beauty Bar is made with naturally gentle cleansers so you can use it every day on both your body and your face.",
                       "SOFTER, SMOOTHER SKIN. ¼ Moisturizing cream helps skin to maintain its natural moisture, so it feels softer and smoother before you’ve even stepped out of the shower."],
      "salePrice":"$1",
      "instock":"19",
      "bought":"28",
      "viewed":"37",
      "rating":4.5
    },
    {
      "id":"3",
      "title":"LUX Bar Soap Flaw-Less Skin, Lily scent, with Vitamin C, E & Glycerin 165G",
      "onSale":false,
      "catId":"32",
      "tags":["solid soap bars"],
      "image":["../admin/inc/images/beauty/bath-&-body/cleansers/solid-soap-bars/3/1.jpg"],
      "aboutThisItem":["The new LUX Flaw-less Skin Bar Soap is infused with Vitamin C, E, and Glycerin, a triple benefit formula",
                       "LUX Flaw-less Skin Bar Soap brightens, nourishes, and hydrates your skin to reveal a Flaw-less skin",
                       "New LUX Bar Soap is your first step to a Flaw-less, visibly softer, and smoother skin",
                       "Indulge in LUX nourishing soap, rich creamy lather, and the delicate fragrance blend of lilies as you shower",
                       "Experience the transformation to Flaw-less skin in just a few weeks after using this soap bar"],
      "salePrice":"$0.5",
      "instock":"35",
      "bought":"22",
      "viewed":"120",
      "rating":4
    },
    {
      "id":"4",
      "title":"Dettol Nourish Anti-Bacterial Bathing Soap Bar for effective Germ Protection& Personal Hygiene, honey & shea butter fragrance, 165g 4 Pieces",
      "onSale":false,
      "catId":"32",
      "tags":["solid soap bars"],
      "image":["../admin/inc/images/beauty/bath-&-body/cleansers/solid-soap-bars/4/1.jpg"],
      "aboutThisItem":["TOTAL GERM PROTECTION: Dettol Nourish Bar Soap offers up to 100% improved defense against illness-causing germs.",
                       "NOURISHING FORMULA: Infused with glycerine and moisturizers for gentle, antibacterial cleansing.",
                       "PLEASANT SCENT: Enriched with the soothing fragrance of honey and shea butter for soft, healthy-feeling skin.",
                       "SKIN-FRIENDLY: Dermatologically tested for safe daily use."],
      "salePrice":"$3",
      "instock":"45",
      "bought":"30",
      "viewed":"170",
      "rating":4.5
    },
    {
      "id":"5",
      "title":"Lux Bar Soap Dream Delight 115G",
      "onSale":false,
      "catId":"32",
      "tags":["solid soap bars"],
      "image":["../admin/inc/images/beauty/bath-&-body/cleansers/solid-soap-bars/5/1.jpg"],
      "aboutThisItem":["Leaves your skin soft, smooth, and deeply hydrated.",
                       "Expertly crafted to shield against a broad spectrum of invisible germs.",
                       "Calming fragrance delivers a refreshing and pleasant cleansing experience."],
      "salePrice":"$0.5",
      "instock":"59",
      "bought":"100",
      "viewed":"210",
      "rating":5
    },
    {
      "id":"6",
      "title":"Eva Skin Care - Exfoliating Glycerin Soap, with Loofah",
      "onSale":false,
      "catId":"32",
      "tags":["solid soap bars"],
      "image":["../admin/inc/images/beauty/bath-&-body/cleansers/solid-soap-bars/6/1.jpg"],
      "aboutThisItem":["Crafted with a unique formula suitable for all skin types, enriched with premium natural oils and free from fragrance.",
                       "This mild, transparent soap gently cleanses the face and body, helping to remove impurities that can clog pores."],
      "salePrice":"$1",
      "instock":"40",
      "bought":"50",
      "viewed":"220",
      "rating":4.5
    }
  ]
}